/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Fejl under trækning af dokument";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Det er ikke tilladt at trække ændrede dokumenter. Arkiver dokumentet ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "Det bibliotek, som indeholder dette dokument, findes ikke i arkivsystemet. Prøv at arkivere dokumentet eller oprette biblioteket ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Dette dokument findes ikke i arkivsystemet. Prøv at arkivere dokumentet ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "Du kan ikke trække et dokumentsymbol fra dette vindue, fordi vinduet ikke henviser til et dokument.";

